{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "!": 1,
      "$": 2,
      "&": 3,
      "'": 4,
      ",": 5,
      "-": 6,
      ".": 7,
      "3": 8,
      ":": 9,
      ";": 10,
      "?": 11,
      "A": 12,
      "B": 13,
      "C": 14,
      "D": 15,
      "E": 16,
      "F": 17,
      "G": 18,
      "H": 19,
      "I": 20,
      "J": 21,
      "K": 22,
      "L": 23,
      "M": 24,
      "N": 25,
      "O": 26,
      "P": 27,
      "Q": 28,
      "R": 29,
      "S": 30,
      "T": 31,
      "U": 32,
      "V": 33,
      "W": 34,
      "X": 35,
      "Y": 36,
      "Z": 37,
      "a": 38,
      "b": 39,
      "c": 40,
      "d": 41,
      "e": 42,
      "f": 43,
      "g": 44,
      "h": 45,
      "i": 46,
      "j": 47,
      "k": 48,
      "l": 49,
      "m": 50,
      "n": 51,
      "o": 52,
      "p": 53,
      "q": 54,
      "r": 55,
      "s": 56,
      "t": 57,
      "u": 58,
      "v": 59,
      "w": 60,
      "x": 61,
      "y": 62,
      "z": 63,
      "Ċ": 64,
      "č": 65,
      "Ġ": 66,
      "čĊ": 67,
      "Ġt": 68,
      "he": 69,
      "Ġa": 70,
      "ou": 71,
      "Ġs": 72,
      "Ġm": 73,
      "Ġw": 74,
      "in": 75,
      "re": 76,
      "ha": 77,
      "Ġthe": 78,
      "nd": 79,
      "Ġb": 80,
      "is": 81,
      "or": 82,
      "ĠčĊ": 83,
      "Ġf": 84,
      "ĠI": 85,
      "er": 86,
      "ll": 87,
      "it": 88,
      "on": 89,
      "Ġd": 90,
      "Ġc": 91,
      "Ġn": 92,
      "Ġl": 93,
      "Ġy": 94,
      "es": 95,
      "en": 96,
      "Ġth": 97,
      "ar": 98,
      "Ġh": 99,
      "Ġo": 100,
      "Ġto": 101,
      "Ġyou": 102,
      "Ġp": 103,
      "ĠT": 104,
      "hat": 105,
      "ĠA": 106,
      "Ġhe": 107,
      "ve": 108,
      "ot": 109,
      "Ġand": 110,
      "st": 111,
      "ow": 112,
      "ing": 113,
      "Ġof": 114,
      "an": 115,
      "om": 116,
      "Ġg": 117,
      "at": 118,
      "Ġbe": 119,
      "ĠW": 120,
      "se": 121,
      "Ġmy": 122,
      "Ġin": 123,
      "Ġha": 124,
      "ce": 125,
      "le": 126,
      "ay": 127,
      "ld": 128,
      "ir": 129,
      "et": 130,
      "ed": 131,
      "ut": 132,
      "ĠB": 133,
      "Ġme": 134,
      "im": 135,
      "ĠS": 136,
      "ith": 137,
      "Ġnot": 138,
      "'s": 139,
      "ĠH": 140,
      "ch": 141,
      "Ġthat": 142,
      "Ġis": 143,
      "ĠM": 144,
      "gh": 145,
      "ĠAnd": 146,
      "Ġfor": 147,
      "Ġu": 148,
      "ke": 149,
      "ĠC": 150,
      "Ġwe": 151,
      "our": 152,
      "oo": 153,
      "ill": 154,
      "Ġe": 155,
      "Ġwith": 156,
      "her": 157,
      "Ġit": 158,
      "ent": 159,
      "Ġyour": 160,
      "ad": 161,
      "ri": 162,
      "ĠO": 163,
      "Ġthou": 164,
      "Ġst": 165,
      "Ġk": 166,
      "ĠL": 167,
      "'d": 168,
      "ome": 169,
      "Ġhis": 170,
      "ĠF": 171,
      "ĠG": 172,
      "ght": 173,
      "EN": 174,
      "Ġre": 175,
      "ord": 176,
      "id": 177,
      "ra": 178,
      "ĠThe": 179,
      "Ġhave": 180,
      "Ġhim": 181,
      "IN": 182,
      "ly": 183,
      "Ġli": 184,
      "as": 185,
      "ĠP": 186,
      "Ġthis": 187,
      "ur": 188,
      "IO": 189,
      "al": 190,
      "Ġso": 191,
      "Ġas": 192,
      "Ġde": 193,
      "Ġon": 194,
      "ĠR": 195,
      "ore": 196,
      "ro": 197,
      "ĠN": 198,
      "hi": 199,
      "ould": 200,
      "ood": 201,
      "AR": 202,
      "ck": 203,
      "ain": 204,
      "ver": 205,
      "ĠY": 206,
      "est": 207,
      "Ġsha": 208,
      "Ġthy": 209,
      "ess": 210,
      "Ġwill": 211,
      "Ġdo": 212,
      "ea": 213,
      "Ġno": 214,
      "am": 215,
      "ĠE": 216,
      "Ġbut": 217,
      "ĠD": 218,
      "us": 219,
      "Ġse": 220,
      "US": 221,
      "if": 222,
      "Ġ'": 223,
      "ge": 224,
      "Ġall": 225,
      "and": 226,
      "ĠTh": 227,
      "Ġsu": 228,
      "ake": 229,
      "ĠTo": 230,
      "Ġher": 231,
      "ru": 232,
      "ion": 233,
      "Ġan": 234,
      "ĠK": 235,
      "Ġlo": 236,
      "ter": 237,
      "ard": 238,
      "han": 239,
      "Ġsp": 240,
      "ell": 241,
      "ear": 242,
      "Ġthee": 243,
      "Ġfa": 244,
      "Ġshall": 245,
      "Ġour": 246,
      "Ġby": 247,
      "th": 248,
      "UC": 249,
      "Ġare": 250,
      "il": 251,
      "ING": 252,
      "Ġne": 253,
      "Ġkn": 254,
      "rom": 255,
      "ho": 256,
      "Ġv": 257,
      "ĠThat": 258,
      "ER": 259,
      "OR": 260,
      "ast": 261,
      "ct": 262,
      "ous": 263,
      "Ġwhat": 264,
      "Ġsh": 265,
      "ight": 266,
      "ul": 267,
      "ET": 268,
      "ant": 269,
      "Ġup": 270,
      "Ġgood": 271,
      "sel": 272,
      "qu": 273,
      "ĠBut": 274,
      "art": 275,
      "row": 276,
      "ine": 277,
      "Ġcom": 278,
      "ath": 279,
      "Ġmu": 280,
      "Ġlord": 281,
      "hich": 282,
      "nt": 283,
      "Ġpr": 284,
      "Ġman": 285,
      "'ll": 286,
      "Ġat": 287,
      "ĠV": 288,
      "one": 289,
      "Ġwhe": 290,
      "Ġcon": 291,
      "ĠWhat": 292,
      "Ġam": 293,
      "end": 294,
      "ic": 295,
      "ES": 296,
      "ble": 297,
      "ry": 298,
      "Ġfrom": 299,
      "ong": 300,
      "ie": 301,
      "Ġshe": 302,
      "Ġbl": 303,
      "ive": 304,
      "ven": 305,
      "Ġgo": 306,
      "Ġmore": 307,
      "ĠFor": 308,
      "Ġthem": 309,
      "em": 310,
      "Ġwas": 311,
      "IC": 312,
      "out": 313,
      "au": 314,
      "Ġsir": 315,
      "other": 316,
      "are": 317,
      "oth": 318,
      "ol": 319,
      "Ġif": 320,
      "Ġnow": 321,
      "ĠHe": 322,
      "Ġhat": 323,
      "Ġthere": 324,
      "Ġwould": 325,
      "AN": 326,
      "ost": 327,
      "Ġknow": 328,
      "Ġcan": 329,
      "LO": 330,
      "ind": 331,
      "ers": 332,
      "IUS": 333,
      "ep": 334,
      "self": 335,
      "Ġsay": 336,
      "ARD": 337,
      "ĠKING": 338,
      "ather": 339,
      "ond": 340,
      "res": 341,
      "ate": 342,
      "fe": 343,
      "Ġsw": 344,
      "Ġhere": 345,
      "Ġlove": 346,
      "Ġtheir": 347,
      "Ġor": 348,
      "Ġthan": 349,
      "ĠMy": 350,
      "Ġbr": 351,
      "pp": 352,
      "--": 353,
      "Ġthey": 354,
      "Ġus": 355,
      "Ġking": 356,
      "Ġthen": 357,
      "all": 358,
      "Ġar": 359,
      "od": 360,
      "Ġlet": 361,
      "Ġun": 362,
      "ig": 363,
      "Ġwor": 364,
      "ure": 365,
      "ink": 366,
      "Ġmay": 367,
      "hy": 368,
      "Ġcome": 369,
      "ame": 370,
      "fore": 371,
      "ort": 372,
      "ĠAs": 373,
      "Ġqu": 374,
      "ook": 375,
      "Ġwell": 376,
      "el": 377,
      "ish": 378,
      "LI": 379,
      "ĠWhe": 380,
      "Ġj": 381,
      "KE": 382,
      "ves": 383,
      "Ġone": 384,
      "Ġhath": 385,
      "irst": 386,
      "Ġmake": 387,
      "ĠYou": 388,
      "Ġgra": 389,
      "reat": 390,
      "ak": 391,
      "ng": 392,
      "Ġmust": 393,
      "gain": 394,
      "ound": 395,
      "Ġwere": 396,
      "Ġho": 397,
      "Ġsee": 398,
      "Ġshould": 399,
      "Ġlike": 400,
      "ci": 401,
      "Ġpro": 402,
      "ue": 403,
      "eak": 404,
      "TIO": 405,
      "Ġsa": 406,
      "ity": 407,
      "Ġmad": 408,
      "Ġpl": 409,
      "Ġfather": 410,
      "Ġhad": 411,
      "um": 412,
      "Ġdid": 413,
      "Ġupon": 414,
      "OM": 415,
      "ime": 416,
      "pe": 417,
      "Ġtoo": 418,
      "ice": 419,
      "ON": 420,
      "ĠJ": 421,
      "Ġdis": 422,
      "ence": 423,
      "Ġdeath": 424,
      "ward": 425,
      "Ġwhich": 426,
      "Ġen": 427,
      "ĠIf": 428,
      "ose": 429,
      "own": 430,
      "Ġspeak": 431,
      "Ġpo": 432,
      "Ġwhen": 433,
      "ful": 434,
      "Ġout": 435,
      "Ġfri": 436,
      "Ġhow": 437,
      "entle": 438,
      "io": 439,
      "pt": 440,
      "un": 441,
      "Ġagain": 442,
      "ICH": 443,
      "ĠRICH": 444,
      "Ġtru": 445,
      "OL": 446,
      "UKE": 447,
      "de": 448,
      "ĠDUKE": 449,
      "man": 450,
      "Ġheart": 451,
      "Ġyet": 452,
      "ick": 453,
      "Ġhand": 454,
      "very": 455,
      "ĠWith": 456,
      "ĠRICHARD": 457,
      "Ġwho": 458,
      "ENTIO": 459,
      "ĠThou": 460,
      "Ġsome": 461,
      "ĠWe": 462,
      "ign": 463,
      "ance": 464,
      "ĠWhich": 465,
      "Ġmar": 466,
      "Ġhon": 467,
      "nce": 468,
      "ies": 469,
      "Ġr": 470,
      "Ġson": 471,
      "ĠIn": 472,
      "ire": 473,
      "Ġmine": 474,
      "Ġoff": 475,
      "ist": 476,
      "Ġal": 477,
      "ince": 478,
      "INC": 479,
      "har": 480,
      "orn": 481,
      "ack": 482,
      "ĠWhy": 483,
      "'t": 484,
      "wn": 485,
      "ĠOf": 486,
      "ĠGod": 487,
      "EL": 488,
      "Ġtime": 489,
      "Ġhea": 490,
      "Ġsuch": 491,
      "oy": 492,
      "ĠFirst": 493,
      "Ġhear": 494,
      "ĠSo": 495,
      "ness": 496,
      "Ġbrother": 497,
      "ec": 498,
      "Ġthese": 499,
      "ĠCl": 500,
      "Ġblood": 501,
      "Ġab": 502,
      "ither": 503,
      "Ġex": 504,
      "Ġgive": 505,
      "UE": 506,
      "Ġfo": 507,
      "ĠIs": 508,
      "Ġday": 509,
      "ĠNo": 510,
      "Ġear": 511,
      "Ġro": 512,
      "Ġlook": 513,
      "Ġthink": 514,
      "Ġtell": 515,
      "ĠII": 516,
      "ĠHow": 517,
      "Ġlife": 518,
      "TER": 519,
      "ise": 520,
      "Ġey": 521,
      "AB": 522,
      "eet": 523,
      "Ġwhere": 524,
      "Ġtake": 525,
      "Ġword": 526,
      "UCH": 527,
      "oul": 528,
      "Ġfriend": 529,
      "ther": 530,
      "ĠQ": 531,
      "ĠThis": 532,
      "ag": 533,
      "age": 534,
      "Ġdes": 535,
      "ĠGLO": 536,
      "UCES": 537,
      "ĠGLOUCES": 538,
      "ĠGLOUCESTER": 539,
      "ef": 540,
      "een": 541,
      "erv": 542,
      "ĠCome": 543,
      "ust": 544,
      "Ġgentle": 545,
      "ady": 546,
      "rown": 547,
      "ings": 548,
      "ĠLord": 549,
      "ĠU": 550,
      "Ġri": 551,
      "urse": 552,
      "ave": 553,
      "RY": 554,
      "ase": 555,
      "ĠRome": 556,
      "tis": 557,
      "Ġlea": 558,
      "ĠVINC": 559,
      "Ġart": 560,
      "UEEN": 561,
      "ĠQUEEN": 562,
      "ĠVINCENTIO": 563,
      "way": 564,
      "Ġwar": 565,
      "ĠOF": 566,
      "Ġmost": 567,
      "Ġhonour": 568,
      "Ġfl": 569,
      "ĠMar": 570,
      "Ġmuch": 571,
      "UM": 572,
      "LAN": 573,
      "Ġsl": 574,
      "ĠWhere": 575,
      "AM": 576,
      "urn": 577,
      "Ġmade": 578,
      "Ġtw": 579,
      "ment": 580,
      "Ġfear": 581,
      "Ġhast": 582,
      "ĠNow": 583,
      "ĠWho": 584,
      "Ġbet": 585,
      "ĠHEN": 586,
      "aught": 587,
      "ĠHENRY": 588,
      "Ġcou": 589,
      "Ġgreat": 590,
      "ĠBe": 591,
      "ber": 592,
      "not": 593,
      "Ġbre": 594,
      "ved": 595,
      "Ġnever": 596,
      "Ġfair": 597,
      "Ġnew": 598,
      "cc": 599,
      "ee": 600,
      "ss": 601,
      "Ġaf": 602,
      "ower": 603,
      "ap": 604,
      "igh": 605,
      "Ġmen": 606,
      "ĠAN": 607,
      "tle": 608,
      "orrow": 609,
      "ĠYour": 610,
      "aster": 611,
      "uke": 612,
      "ĠIt": 613,
      "iz": 614,
      "ough": 615,
      "ĠYOR": 616,
      "ĠYORK": 617,
      "Ġcall": 618,
      "Ġpart": 619,
      "Ġany": 620,
      "Ġra": 621,
      "ation": 622,
      "ĠOr": 623,
      "INIUS": 624,
      "ST": 625,
      "Ġad": 626,
      "ree": 627,
      "ide": 628,
      "Ġcomm": 629,
      "Ġcannot": 630,
      "Ġpre": 631,
      "Ġstand": 632,
      "Ġtrue": 633,
      "Ġheaven": 634,
      "Ġname": 635,
      "ĠPET": 636,
      "AU": 637,
      "Ġbeen": 638,
      "Ġpray": 639,
      "hing": 640,
      "old": 641,
      "Ġcl": 642,
      "Ġsweet": 643,
      "DW": 644,
      "Ġper": 645,
      "Ġple": 646,
      "ĠEDW": 647,
      "ĠEDWARD": 648,
      "ple": 649,
      "ĠGR": 650,
      ",--": 651,
      "Ġdoth": 652,
      "Ġnoble": 653,
      "Ġwr": 654,
      "Ġown": 655,
      "ears": 656,
      "ĠLUC": 657,
      "ouse": 658,
      "Ġdone": 659,
      "ĠThere": 660,
      "ull": 661,
      "Ġtr": 662,
      "Ġway": 663,
      "Ġother": 664,
      "Ġhead": 665,
      "ife": 666,
      "RO": 667,
      "aw": 668,
      "Ġmean": 669,
      "Ġpres": 670,
      "UT": 671,
      "Ġbear": 672,
      "ĠEd": 673,
      "Ġsc": 674,
      "red": 675,
      "Ġnor": 676,
      "AP": 677,
      "EO": 678,
      "Ġvery": 679,
      "Ġsoul": 680,
      "ĠAy": 681,
      "ĠROM": 682,
      "ĠWhen": 683,
      "ĠEdward": 684,
      "ĠROMEO": 685,
      "ving": 686,
      "Ġboth": 687,
      "Ġnight": 688,
      "ĠAn": 689,
      "Ġbefore": 690,
      "ĠMEN": 691,
      "ENIUS": 692,
      "ass": 693,
      "aint": 694,
      "Ġworld": 695,
      "ĠMENENIUS": 696,
      "ace": 697,
      "ger": 698,
      "ĠBy": 699,
      "ause": 700,
      "Ġqueen": 701,
      "li": 702,
      "ĠLet": 703,
      "TH": 704,
      "Ġmo": 705,
      "Ġchi": 706,
      "aughter": 707,
      "RUCH": 708,
      "ĠThen": 709,
      "ĠHere": 710,
      "ĠPETRUCH": 711,
      "ĠPETRUCHIO": 712,
      "able": 713,
      "Ġdown": 714,
      "Ġdead": 715,
      "Ġcont": 716,
      "TES": 717,
      "Ġapp": 718,
      "Ġwh": 719,
      "ite": 720,
      "Ġke": 721,
      "Ġbeing": 722,
      "Ġrem": 723,
      "per": 724,
      "Ġmyself": 725,
      "ab": 726,
      "les": 727,
      "ĠThan": 728,
      "ĠMAR": 729,
      "Ġbeg": 730,
      "Ġarm": 731,
      "Ġthus": 732,
      "ĠCOR": 733,
      "IOLAN": 734,
      "ilt": 735,
      "Ġleave": 736,
      "ĠCORIOLAN": 737,
      "ĠCORIOLANUS": 738,
      "ĠSec": 739,
      "Ġgrace": 740,
      "ĠSecond": 741,
      "Ġunt": 742,
      "ction": 743,
      "ĠNor": 744,
      "ress": 745,
      "Ġeyes": 746,
      "Ġim": 747,
      "Ġmother": 748,
      "ĠLE": 749,
      "less": 750,
      "Ġma": 751,
      "Ġold": 752,
      "land": 753,
      "ran": 754,
      "Ġrep": 755,
      "INA": 756,
      "itiz": 757,
      "Ġever": 758,
      "itizen": 759,
      "lo": 760,
      "ps": 761,
      "sw": 762,
      "Ġwife": 763,
      "Ġlong": 764,
      "Ġint": 765,
      "ĠShe": 766,
      "Ġlive": 767,
      "Ġchild": 768,
      "Ġwom": 769,
      "Ġpoor": 770,
      "Ġfriends": 771,
      "Ġaway": 772,
      "Ġcons": 773,
      "ĠIII": 774,
      "ĠGo": 775,
      "Ġmight": 776,
      "ford": 777,
      "nder": 778,
      "Ġdie": 779,
      "ĠSir": 780,
      "Ġstay": 781,
      "eace": 782,
      "Ġcomes": 783,
      "ks": 784,
      "wick": 785,
      "oud": 786,
      "atch": 787,
      "ĠWar": 788,
      "led": 789,
      "Ġmany": 790,
      "Ġru": 791,
      "Ġhouse": 792,
      "Ġrest": 793,
      "Ġcrown": 794,
      "Ġpe": 795,
      "ĠWarwick": 796,
      "ff": 797,
      "Ġcour": 798,
      "Ġle": 799,
      "ows": 800,
      "Tis": 801,
      "come": 802,
      "Ġent": 803,
      "ison": 804,
      "Ġhar": 805,
      "ĠHis": 806,
      "Ġthought": 807,
      "LA": 808,
      "SAB": 809,
      "ĠISAB": 810,
      "Ġlie": 811,
      "ELLA": 812,
      "ĠISABELLA": 813,
      "ian": 814,
      "uck": 815,
      "iss": 816,
      "erc": 817,
      "RAN": 818,
      "Ġset": 819,
      "Ġdaughter": 820,
      "che": 821,
      "ĠWell": 822,
      "Ġnothing": 823,
      "ĠRomeo": 824,
      "ULI": 825,
      "Ġtong": 826,
      "ors": 827,
      "atter": 828,
      "ONTES": 829,
      "ĠJULI": 830,
      "Ġbetter": 831,
      "ĠLEONTES": 832,
      "ĠJULIET": 833,
      "ittle": 834,
      "Ġgone": 835,
      "ĠSt": 836,
      "ĠNay": 837,
      "Ġprince": 838,
      "ĠVI": 839,
      "rant": 840,
      "AD": 841,
      "ought": 842,
      "Ġwit": 843,
      "int": 844,
      "ĠLAD": 845,
      "ĠLADY": 846,
      "AL": 847,
      "CE": 848,
      "well": 849,
      "Ġtri": 850,
      "ENCE": 851,
      "ied": 852,
      "me": 853,
      "ĠPro": 854,
      "Ġnews": 855,
      "Ġkeep": 856,
      "os": 857,
      "Ġsle": 858,
      "Ġbest": 859,
      "Ġres": 860,
      "Ġagainst": 861,
      "ces": 862,
      "for": 863,
      "ious": 864,
      "hall": 865,
      "Ġthose": 866,
      "ĠServ": 867,
      "ier": 868,
      "Ġacc": 869,
      "Ġlittle": 870,
      "Ġhence": 871,
      "Ġgri": 872,
      "ĠSIC": 873,
      "ĠCitizen": 874,
      "ool": 875,
      "Ġcomp": 876,
      "hard": 877,
      "ĠSICINIUS": 878,
      "Ġthing": 879,
      "Ġhour": 880,
      "ĠNot": 881,
      "Ġlords": 882,
      "ty": 883,
      "Ġput": 884,
      "ardon": 885,
      "Ġface": 886,
      "akes": 887,
      "une": 888,
      "lse": 889,
      "llow": 890,
      "sed": 891,
      "Ġend": 892,
      "ĠOn": 893,
      "Ġkind": 894,
      "EY": 895,
      "Ġyoung": 896,
      "Ġstill": 897,
      "ult": 898,
      "Ġtwo": 899,
      "ret": 900,
      "ork": 901,
      "ont": 902,
      "Ġpri": 903,
      "Ġhimself": 904,
      "ield": 905,
      "ud": 906,
      "Ġpur": 907,
      "Ġpower": 908,
      "alk": 909,
      "ĠThy": 910,
      "ĠLUCIO": 911,
      "ale": 912,
      "ins": 913,
      "ĠIV": 914,
      "ert": 915,
      "Ġcha": 916,
      "ĠRic": 917,
      "ĠRichard": 918,
      "ew": 919,
      "ĠCL": 920,
      "Ġsub": 921,
      "Ġtherefore": 922,
      "Ġcount": 923,
      "TI": 924,
      "cl": 925,
      "ft": 926,
      "iness": 927,
      "Ġfirst": 928,
      "Ġpeace": 929,
      "Ġgu": 930,
      "Ġelse": 931,
      "ried": 932,
      "Ġdear": 933,
      "cious": 934,
      "Ġunto": 935,
      "Ġtill": 936,
      "Ġsm": 937,
      "Ġduke": 938,
      "Ġcould": 939,
      "ĠWill": 940,
      "ĠBR": 941,
      "ĠHave": 942,
      "ason": 943,
      "hile": 944,
      "ail": 945,
      "ect": 946,
      "ile": 947,
      "Ġtra": 948,
      "Ġback": 949,
      "Ġco": 950,
      "Ġhus": 951,
      "uty": 952,
      "Ġthough": 953,
      "Ġwords": 954,
      "ZAB": 955,
      "Ġtre": 956,
      "Ġbid": 957,
      "Ġfell": 958,
      "Ġfind": 959,
      "Ġdre": 960,
      "ĠYork": 961,
      "ĠELI": 962,
      "Ġneed": 963,
      "ETH": 964,
      "Ġearth": 965,
      "Ġtongue": 966,
      "ZABETH": 967,
      "ĠELIZABETH": 968,
      "band": 969,
      "ius": 970,
      "ople": 971,
      "yal": 972,
      "Ġlady": 973,
      "Ġthine": 974,
      "IAN": 975,
      "men": 976,
      "Ġbra": 977,
      "orse": 978,
      "Ġhome": 979,
      "Ġhel": 980,
      "Ġforth": 981,
      "Ġseem": 982,
      "Ġhope": 983,
      "eech": 984,
      "ray": 985,
      "enry": 986,
      "ark": 987,
      "Ġhigh": 988,
      "eth": 989,
      "ĠHenry": 990,
      "ĠYet": 991,
      "Ġhusband": 992,
      "vere": 993,
      "ĠGood": 994,
      "Ġright": 995,
      "get": 996,
      "Ġchan": 997,
      "WIC": 998,
      "tw": 999,
      "Ġmind": 1000,
      "Ġban": 1001,
      "ĠWAR": 1002,
      "uth": 1003,
      "Ġpeople": 1004,
      "WICK": 1005,
      "ĠWARWICK": 1006,
      "AST": 1007,
      "ach": 1008,
      "ds": 1009,
      "ix": 1010,
      "rer": 1011,
      "ister": 1012,
      "Ġche": 1013,
      "Ġchar": 1014,
      "ĠAll": 1015,
      "ĠShall": 1016,
      "hip": 1017,
      "ĠDo": 1018,
      "Ġshow": 1019,
      "Ġconf": 1020,
      "ged": 1021,
      "Ġbri": 1022,
      "Ġhands": 1023,
      "HAM": 1024,
      "fort": 1025,
      "Ġmaster": 1026,
      "Ġwhy": 1027,
      "Ġcause": 1028,
      "ĠNurse": 1029,
      "Ġjoy": 1030,
      "Ġimp": 1031,
      "LET": 1032,
      "ULET": 1033,
      "Ġserv": 1034,
      "Ġmist": 1035,
      "Ġnone": 1036,
      "Ġlaw": 1037,
      "Ġgl": 1038,
      "ĠCAP": 1039,
      "ĠThey": 1040,
      "Ġonce": 1041,
      "Ġsaid": 1042,
      "ĠCAPULET": 1043,
      "Ġfort": 1044,
      "Ġevery": 1045,
      "GE": 1046,
      "IL": 1047,
      "MIO": 1048,
      "ren": 1049,
      "Ġbod": 1050,
      "ousin": 1051,
      "Ġbring": 1052,
      "RI": 1053,
      "bt": 1054,
      "Ġdou": 1055,
      "KING": 1056,
      "eed": 1057,
      "Ġpass": 1058,
      "ates": 1059,
      "ĠBUC": 1060,
      "Ġplease": 1061,
      "UTUS": 1062,
      "ĠBRUTUS": 1063,
      "KINGHAM": 1064,
      "ĠBUCKINGHAM": 1065,
      "BRO": 1066,
      "iet": 1067,
      "lt": 1068,
      "ĠTRAN": 1069,
      "ird": 1070,
      "ĠBOL": 1071,
      "ĠFrom": 1072,
      "Ġlight": 1073,
      "INGBRO": 1074,
      "ESS": 1075,
      "ĠTRANIO": 1076,
      "ĠBOLINGBRO": 1077,
      "ĠBOLINGBROKE": 1078,
      "eel": 1079,
      "vost": 1080,
      "Ġtears": 1081,
      "Ġwo": 1082,
      "Ġbes": 1083,
      "Ġnat": 1084,
      "Ġthr": 1085,
      "Ġwhose": 1086,
      "Ġroyal": 1087,
      "Ġpresent": 1088,
      "swer": 1089,
      "cle": 1090,
      "mb": 1091,
      "Ġsince": 1092,
      "Ġboy": 1093,
      "its": 1094,
      "Ġcame": 1095,
      "ary": 1096,
      "ĠOur": 1097,
      "Ġjust": 1098,
      "lf": 1099,
      "ock": 1100,
      "vy": 1101,
      "ory": 1102,
      "Ġfull": 1103,
      "Ġpardon": 1104,
      "Ġheard": 1105,
      "Ġunder": 1106,
      "Ġdev": 1107,
      "roke": 1108,
      "Ġafter": 1109,
      "Ġwrong": 1110,
      "GAR": 1111,
      "NE": 1112,
      "pose": 1113,
      "Ġland": 1114,
      "Ġhapp": 1115,
      "Ġplace": 1116,
      "ĠMARGAR": 1117,
      "ĠMARGARET": 1118,
      "ATH": 1119,
      "Ġmis": 1120,
      "Ġlast": 1121,
      "ens": 1122,
      "Ġere": 1123,
      "Ġstate": 1124,
      "ĠKing": 1125,
      "AMIL": 1126,
      "sand": 1127,
      "Ġsorrow": 1128,
      "Ġcare": 1129,
      "Ġmeet": 1130,
      "Ġkill": 1131,
      "Ġhold": 1132,
      "cent": 1133,
      "ition": 1134,
      "Ġthousand": 1135,
      "esty": 1136,
      "ORD": 1137,
      "Ġeye": 1138,
      "ĠANGE": 1139,
      "ĠGRE": 1140,
      "Ġwhom": 1141,
      "Ġhelp": 1142,
      "ĠANGELO": 1143,
      "Ġfal": 1144,
      "Ġless": 1145,
      "ARINA": 1146,
      "ĠEng": 1147,
      "Ġanswer": 1148,
      "arence": 1149,
      "Ġfollow": 1150,
      "SC": 1151,
      "Ġbus": 1152,
      "Ġfar": 1153,
      "Ġfool": 1154,
      "Ġch": 1155,
      "Ġhither": 1156,
      "Ġpat": 1157,
      "ceive": 1158,
      "irt": 1159,
      "ĠSh": 1160,
      "Ġweep": 1161,
      "Ġshame": 1162,
      "Ġsun": 1163,
      "ĠKATH": 1164,
      "selves": 1165,
      "cius": 1166,
      "Ġenem": 1167,
      "ĠClarence": 1168,
      "Ġabout": 1169,
      "ĠKATHARINA": 1170,
      "iol": 1171,
      "urde": 1172,
      "Ġfall": 1173,
      "Ġgentleman": 1174,
      "ĠMarcius": 1175,
      "Ġmaid": 1176,
      "day": 1177,
      "Ġob": 1178,
      "asure": 1179,
      "Ġinto": 1180,
      "Ġmakes": 1181,
      "Ġcousin": 1182,
      "ĠESC": 1183,
      "Ġhate": 1184,
      "Ġgracious": 1185,
      "ĠUn": 1186,
      "ĠUp": 1187,
      "Ġcoun": 1188,
      "Ġcourt": 1189,
      "ALUS": 1190,
      "Ġgrief": 1191,
      "ĠESCALUS": 1192,
      "air": 1193,
      "ject": 1194,
      "ĠAl": 1195,
      "imes": 1196,
      "Ġstri": 1197,
      "Ġwoman": 1198,
      "iv": 1199,
      "ove": 1200,
      "Ġturn": 1201,
      "ĠHath": 1202,
      "Ġstre": 1203,
      "Ġcomfort": 1204,
      "Ġworth": 1205,
      "ild": 1206,
      "ling": 1207,
      "Ġtalk": 1208,
      "Ġwilt": 1209,
      "ons": 1210,
      "Ġhum": 1211,
      "Ġbed": 1212,
      "alt": 1213,
      "Ġdost": 1214,
      "ĠDUCH": 1215,
      "ĠDuke": 1216,
      "ices": 1217,
      "deed": 1218,
      "Ġsleep": 1219,
      "urderer": 1220,
      "ĠDUCHESS": 1221,
      "pher": 1222,
      "ount": 1223,
      "itor": 1224,
      "Ġover": 1225,
      "Ġbel": 1226,
      "ERC": 1227,
      "ĠAnge": 1228,
      "Ġbody": 1229,
      "morrow": 1230,
      "Ġi": 1231,
      "Ġsound": 1232,
      "Ġbu": 1233,
      "Ġdra": 1234,
      "Ġinst": 1235,
      "ute": 1236,
      "ĠHer": 1237,
      "Ġfault": 1238,
      "Ġatt": 1239,
      "Ġthank": 1240,
      "ĠAngelo": 1241,
      "IA": 1242,
      "ience": 1243,
      "ised": 1244,
      "Ġindeed": 1245,
      "ĠCAMIL": 1246,
      "Ġanother": 1247,
      "Ġprove": 1248,
      "Ġplay": 1249,
      "Ġadv": 1250,
      "Ġfalse": 1251,
      "ĠCAMILLO": 1252,
      "ily": 1253,
      "Ġser": 1254,
      "omet": 1255,
      "ĠWould": 1256,
      "Ġhas": 1257,
      "Ġuse": 1258,
      "Ġwel": 1259,
      "Ġret": 1260,
      "Ġdeed": 1261,
      "ĠEven": 1262,
      "Ġvo": 1263,
      "ieve": 1264,
      "Ġsword": 1265,
      "ĠProvost": 1266,
      "Ġfellow": 1267,
      "TEN": 1268,
      "Ġmatter": 1269,
      "Ġbo": 1270,
      "Ġfight": 1271,
      "Ġpers": 1272,
      "ans": 1273,
      "ĠHOR": 1274,
      "illain": 1275,
      "Ġeven": 1276,
      "ade": 1277,
      "Ġfortune": 1278,
      "TENS": 1279,
      "ĠHORTENS": 1280,
      "Ġsent": 1281,
      "ĠFRI": 1282,
      "Ġsovere": 1283,
      "hold": 1284,
      "Ġprison": 1285,
      "Ġgrave": 1286,
      "Ġcountry": 1287,
      "ĠUpon": 1288,
      "ĠHORTENSIO": 1289,
      "ĠFRIAR": 1290,
      ",'": 1291,
      "eal": 1292,
      "Ġmerc": 1293,
      "Ġdan": 1294,
      "Ġcur": 1295,
      "Ġyears": 1296,
      "ĠAre": 1297,
      "ĠBAP": 1298,
      "ury": 1299,
      "Ġsend": 1300,
      "Ġvirt": 1301,
      "Ġrather": 1302,
      "STA": 1303,
      "TISTA": 1304,
      "Ġbanish": 1305,
      "Ġdoubt": 1306,
      "ĠBAPTISTA": 1307,
      "CUS": 1308,
      "YCUS": 1309,
      "mp": 1310,
      "ouch": 1311,
      "Ġwant": 1312,
      "Ġwish": 1313,
      "ĠTy": 1314,
      "ĠAUT": 1315,
      "Ġgr": 1316,
      "Ġhang": 1317,
      "ĠCOM": 1318,
      "Ġreven": 1319,
      "Ġass": 1320,
      "fect": 1321,
      "pect": 1322,
      "OLYCUS": 1323,
      "Ġtruth": 1324,
      "Ġbusiness": 1325,
      "ĠAUTOLYCUS": 1326,
      "ĠCOMINIUS": 1327,
      ".'": 1328,
      "dd": 1329,
      "ĠAt": 1330,
      "ĠMore": 1331,
      "Ġreason": 1332,
      "Ġlies": 1333,
      "Ġonly": 1334,
      "ARENCE": 1335,
      "Ġshalt": 1336,
      "ĠThird": 1337,
      "Ġdisc": 1338,
      "ĠCLARENCE": 1339,
      "ere": 1340,
      "ior": 1341,
      "ms": 1342,
      "pen": 1343,
      "rance": 1344,
      "Ġsea": 1345,
      "Ġcra": 1346,
      "Ġstra": 1347,
      "ENES": 1348,
      "Ġbreath": 1349,
      "Ġcommand": 1350,
      "Ġarms": 1351,
      "Ġdream": 1352,
      "pherd": 1353,
      "VOL": 1354,
      "der": 1355,
      "Ġlay": 1356,
      "ener": 1357,
      "Ġprom": 1358,
      "Ġgi": 1359,
      "ĠBEN": 1360,
      "Ġstran": 1361,
      "ĠGentle": 1362,
      "ĠNOR": 1363,
      "Ġsec": 1364,
      "ĠClown": 1365,
      "VOLIO": 1366,
      "ĠBENVOLIO": 1367,
      "PER": 1368,
      "SPER": 1369,
      "Ġsen": 1370,
      "Ġsomet": 1371,
      "Ġwind": 1372,
      "Ġpity": 1373,
      "ĠTake": 1374,
      "ĠPRO": 1375,
      "Ġproud": 1376,
      "Ġholy": 1377,
      "Ġenough": 1378,
      "UMIO": 1379,
      "ĠGRUMIO": 1380,
      "Ġcontent": 1381,
      "Ġremem": 1382,
      "SPERO": 1383,
      "ĠPROSPERO": 1384,
      "UTIO": 1385,
      "ia": 1386,
      "ken": 1387,
      "ten": 1388,
      "hed": 1389,
      "Ġdare": 1390,
      "Ġthree": 1391,
      "ator": 1392,
      "Ġbea": 1393,
      "ĠSu": 1394,
      "ĠMurderer": 1395,
      "ĠMERC": 1396,
      "Ġlives": 1397,
      "Ġsold": 1398,
      "ĠDid": 1399,
      "ĠKate": 1400,
      "Ġspir": 1401,
      "Ġfare": 1402,
      "Ġswear": 1403,
      "ĠMERCUTIO": 1404,
      "IS": 1405,
      "ike": 1406,
      "Ġtend": 1407,
      "Ġget": 1408,
      "eter": 1409,
      "Ġwithin": 1410,
      "Ġdep": 1411,
      "Ġvillain": 1412,
      "Ġgods": 1413,
      "ĠWere": 1414,
      "ĠLUCENTIO": 1415,
      "ĠServant": 1416,
      "Ġnature": 1417,
      "Ġwelcome": 1418,
      "Ġsister": 1419,
      "ham": 1420,
      "Ġfoul": 1421,
      "Ġfree": 1422,
      "Ġthings": 1423,
      "ars": 1424,
      "Ġgre": 1425,
      "Ġkiss": 1426,
      "ĠPOM": 1427,
      "ester": 1428,
      "Ġsaw": 1429,
      "Ġmadam": 1430,
      "LAND": 1431,
      "Ġmistress": 1432,
      "Ġhappy": 1433,
      "Ġsovereign": 1434,
      "ĠPOMP": 1435,
      "LINA": 1436,
      "apt": 1437,
      "ient": 1438,
      "unt": 1439,
      "hal": 1440,
      "Ġcity": 1441,
      "Ġyield": 1442,
      "any": 1443,
      "ĠWas": 1444,
      "ĠGive": 1445,
      "ĠPAU": 1446,
      "vers": 1447,
      "Ġbreak": 1448,
      "Ġmeans": 1449,
      "Ġsubject": 1450,
      "Ġbeseech": 1451,
      "ĠPAULINA": 1452,
      "Ġaw": 1453,
      "Ġmer": 1454,
      "Ġborn": 1455,
      "ery": 1456,
      "Ġden": 1457,
      "Ġhorse": 1458,
      "Ġoath": 1459,
      "ĠSay": 1460,
      "Ġyours": 1461,
      "ĠLook": 1462,
      "onder": 1463,
      "gainst": 1464,
      "ague": 1465,
      "eft": 1466,
      "gether": 1467,
      "ĠGREMIO": 1468,
      "ĠPOMPEY": 1469,
      "NIA": 1470,
      "OLI": 1471,
      "XENES": 1472,
      "balt": 1473,
      "Ġtem": 1474,
      "Ġwound": 1475,
      "Ġwhile": 1476,
      "Ġfire": 1477,
      "Ġdru": 1478,
      "anc": 1479,
      "ĠCom": 1480,
      "Ġyourself": 1481,
      "ĠPOLI": 1482,
      "usic": 1483,
      "Ġsupp": 1484,
      "Ġfaith": 1485,
      "ĠVOL": 1486,
      "Ġbloody": 1487,
      "Ġlooks": 1488,
      "UMNIA": 1489,
      "ches": 1490,
      "ĠEngland": 1491,
      "ĠPOLIXENES": 1492,
      "ĠVOLUMNIA": 1493,
      "ey": 1494,
      "ues": 1495,
      "Ġsit": 1496,
      "Ġwin": 1497,
      "Ġcar": 1498,
      "Ġcond": 1499,
      "enger": 1500,
      "ingman": 1501,
      "ĠHAST": 1502,
      "ĠFare": 1503,
      "Ġrequ": 1504,
      "Ġspo": 1505,
      "INGS": 1506,
      "Ġcommon": 1507,
      "Ġmaj": 1508,
      "ĠServingman": 1509,
      "Ġtraitor": 1510,
      "centio": 1511,
      "ĠHASTINGS": 1512,
      "RENCE": 1513,
      "by": 1514,
      "broke": 1515,
      "rong": 1516,
      "Ġmon": 1517,
      "Ġlam": 1518,
      "ĠHast": 1519,
      "ĠMay": 1520,
      "ĠCan": 1521,
      "ĠLAU": 1522,
      "Ġdef": 1523,
      "essenger": 1524,
      "Ġuncle": 1525,
      "Ġmark": 1526,
      "Ġchildren": 1527,
      "ertain": 1528,
      "ĠLAURENCE": 1529,
      "BY": 1530,
      "BER": 1531,
      "Ġsight": 1532,
      "Ġmet": 1533,
      "Ġlate": 1534,
      "Ġleft": 1535,
      "ĠAh": 1536,
      "Ġbeat": 1537,
      "Ġsoon": 1538,
      "Ġval": 1539,
      "ĠJul": 1540,
      "ĠTherefore": 1541,
      "form": 1542,
      "Ġdanger": 1543,
      "ĠTybalt": 1544,
      "Ġtender": 1545,
      "Ġmajesty": 1546,
      "FF": 1547,
      "use": 1548,
      "Ġsin": 1549,
      "Ġtold": 1550,
      "ĠSp": 1551,
      "Ġseen": 1552,
      "Ġsure": 1553,
      "LIFF": 1554,
      "Ġsave": 1555,
      "Ġfoot": 1556,
      "Ġdays": 1557,
      "Ġwarrant": 1558,
      "UMBER": 1559,
      "like": 1560,
      "THUMBER": 1561,
      "Ġwoe": 1562,
      "ĠNORTHUMBER": 1563,
      "ĠNORTHUMBERLAND": 1564,
      "ID": 1565,
      "TA": 1566,
      "ting": 1567,
      "Ġsad": 1568,
      "rem": 1569,
      "Ġgener": 1570,
      "ĠLu": 1571,
      "ides": 1572,
      "idow": 1573,
      "ĠPl": 1574,
      "Ġdoes": 1575,
      "Ġreport": 1576,
      "Ġreturn": 1577,
      "Ġmercy": 1578,
      "Ġfarewell": 1579,
      "dom": 1580,
      "ring": 1581,
      "up": 1582,
      "hes": 1583,
      "rel": 1584,
      "Ġtogether": 1585,
      "Ġwithout": 1586,
      "Ġdeep": 1587,
      "ters": 1588,
      "earn": 1589,
      "Ġgold": 1590,
      "unes": 1591,
      "ĠThough": 1592,
      "Ġmarry": 1593,
      "Ġheavy": 1594,
      "ĠANNE": 1595,
      "Ġpurpose": 1596,
      "Ġthrough": 1597,
      "RINC": 1598,
      "aim": 1599,
      "bl": 1600,
      "ca": 1601,
      "cher": 1602,
      "ict": 1603,
      "vent": 1604,
      "Ġill": 1605,
      "Ġcho": 1606,
      "Ġcold": 1607,
      "Ġnurse": 1608,
      "Ġgrow": 1609,
      "ĠHad": 1610,
      "ĠMont": 1611,
      "Ġrec": 1612,
      "ĠPRINC": 1613,
      "ifford": 1614,
      "Ġlost": 1615,
      "ERD": 1616,
      "ignior": 1617,
      "ĠClifford": 1618,
      "Ġears": 1619,
      "Ġdeser": 1620,
      "ments": 1621,
      "Ġperson": 1622,
      "Ġstrange": 1623,
      "ĠJuliet": 1624,
      "ĠPRINCE": 1625,
      "az": 1626,
      "mer": 1627,
      "Ġtimes": 1628,
      "Ġwat": 1629,
      "oriol": 1630,
      "ĠTell": 1631,
      "ingbroke": 1632,
      "ceed": 1633,
      "ĠBol": 1634,
      "ĠMI": 1635,
      "ĠCam": 1636,
      "ours": 1637,
      "enty": 1638,
      "Ġask": 1639,
      "ĠRi": 1640,
      "ross": 1641,
      "Ġthyself": 1642,
      "ush": 1643,
      "Ġsuff": 1644,
      "Ġpluck": 1645,
      "Ġdisp": 1646,
      "Ġliege": 1647,
      "Ġbelieve": 1648,
      "Ġspirit": 1649,
      "ĠBolingbroke": 1650,
      "ever": 1651,
      "Ġair": 1652,
      "Ġage": 1653,
      "Ġsil": 1654,
      "Ġlearn": 1655,
      "ĠAway": 1656,
      "Ġheir": 1657,
      "ĠWh": 1658,
      "ets": 1659,
      "ĠSome": 1660,
      "ĠSignior": 1661,
      "ĠHa": 1662,
      "ains": 1663,
      "ift": 1664,
      "Ġloss": 1665,
      "Ġsays": 1666,
      "Ġjo": 1667,
      "Ġpoint": 1668,
      "ĠWhose": 1669,
      "ĠOne": 1670,
      "ĠShould": 1671,
      "aid": 1672,
      "ial": 1673,
      "ner": 1674,
      "Ġbat": 1675,
      "Ġfly": 1676,
      "Ġcry": 1677,
      "Ġpast": 1678,
      "ced": 1679,
      "ĠCoriol": 1680,
      "Ġfriar": 1681,
      "Ġtrust": 1682,
      "Ġdesire": 1683,
      "Ġhaste": 1684,
      "Ġentreat": 1685,
      "Ġjustice": 1686,
      "Ġdevil": 1687,
      "Ġinstru": 1688,
      "Ġground": 1689,
      "ĠFarewell": 1690,
      "gu": 1691,
      "ges": 1692,
      "night": 1693,
      "sh": 1694,
      "Ġord": 1695,
      "outh": 1696,
      "Ġmur": 1697,
      "ina": 1698,
      "ined": 1699,
      "Ġbold": 1700,
      "Ġfound": 1701,
      "Ġnear": 1702,
      "Ġtoward": 1703,
      "ĠSen": 1704,
      "ĠLike": 1705,
      "ĠFrance": 1706,
      "ĠPray": 1707,
      "Ġfast": 1708,
      "Ġvis": 1709,
      "aud": 1710,
      "aking": 1711,
      "Ġslain": 1712,
      "Ġbetw": 1713,
      "ixt": 1714,
      "Ġservice": 1715,
      "Ġstraight": 1716,
      "Ġremember": 1717,
      "FID": 1718,
      "IZ": 1719,
      "LE": 1720,
      "LOR": 1721,
      "UFID": 1722,
      "Ġcurse": 1723,
      "ĠAUFID": 1724,
      "oman": 1725,
      "ution": 1726,
      "ĠMessenger": 1727,
      "Ġwear": 1728,
      "Ġstrong": 1729,
      "ĠFLOR": 1730,
      "ĠGl": 1731,
      "ĠThese": 1732,
      "Ġquick": 1733,
      "Ġmarried": 1734,
      "Ġalone": 1735,
      "Ġhard": 1736,
      "Ġworthy": 1737,
      "Ġbeauty": 1738,
      "IZEL": 1739,
      "ĠAUFIDIUS": 1740,
      "ĠFLORIZEL": 1741,
      "TON": 1742,
      "ning": 1743,
      "xt": 1744,
      "Ġtouch": 1745,
      "Ġwoo": 1746,
      "Ġfit": 1747,
      "ithe": 1748,
      "Ġhu": 1749,
      "Ġopen": 1750,
      "Ġgrant": 1751,
      "Ġbec": 1752,
      "let": 1753,
      "ĠSee": 1754,
      "adam": 1755,
      "Ġready": 1756,
      "ION": 1757,
      "Ġbrought": 1758,
      "ured": 1759,
      "Ġposs": 1760,
      "ĠClaud": 1761,
      "Ġexec": 1762,
      "Ġrun": 1763,
      "Ġenemy": 1764,
      "Ġrevenge": 1765,
      "Ġgeneral": 1766,
      "ĠClaudio": 1767,
      "!'": 1768,
      "bs": 1769,
      "gs": 1770,
      "ible": 1771,
      "Ġfur": 1772,
      "Ġduty": 1773,
      "Ġyouth": 1774,
      "Ġinc": 1775,
      "Ġinf": 1776,
      "cept": 1777,
      "Ġiss": 1778,
      "Ġitself": 1779,
      "Ġdeli": 1780,
      "Ġlose": 1781,
      "ERS": 1782,
      "aunt": 1783,
      "Ġknows": 1784,
      "Ġcanst": 1785,
      "inks": 1786,
      "Ġquar": 1787,
      "Ġprof": 1788,
      "umber": 1789,
      "Ġthoughts": 1790,
      "Ġhours": 1791,
      "Ġcharge": 1792,
      "Ġconfess": 1793,
      "ĠGentleman": 1794,
      "ĠSenator": 1795,
      "AS": 1796,
      "BAST": 1797,
      "CIUS": 1798,
      "EBAST": 1799,
      "cester": 1800,
      "pl": 1801,
      "ship": 1802,
      "ua": 1803,
      "vo": 1804,
      "Ġmorn": 1805,
      "Ġfeel": 1806,
      "Ġpar": 1807,
      "ĠAgainst": 1808,
      "ĠBec": 1809,
      "ĠSEBAST": 1810,
      "ĠMaster": 1811,
      "ĠMadam": 1812,
      "illo": 1813,
      "riage": 1814,
      "Ġread": 1815,
      "Ġdel": 1816,
      "Ġspeed": 1817,
      "Ġdesp": 1818,
      "Ġtwenty": 1819,
      "Ġstands": 1820,
      "ĠMARCIUS": 1821,
      "ĠShepherd": 1822,
      "ched": 1823,
      "Ġstreng": 1824,
      "ĠMontague": 1825,
      "ĠGlou": 1826,
      "ithee": 1827,
      "ĠSEBASTIAN": 1828,
      "OW": 1829,
      "cess": 1830,
      "eep": 1831,
      "op": 1832,
      "ted": 1833,
      "Ġfore": 1834,
      "Ġfield": 1835,
      "Ġdiv": 1836,
      "Ġpost": 1837,
      "Ġhell": 1838,
      "ingham": 1839,
      "Ġbehold": 1840,
      "Ġhalf": 1841,
      "oop": 1842,
      "ĠPr": 1843,
      "olk": 1844,
      "fection": 1845,
      "Ġjud": 1846,
      "ump": 1847,
      "Ġfearful": 1848,
      "Ġmock": 1849,
      "Ġresol": 1850,
      "Ġcounsel": 1851,
      "ĠCamillo": 1852,
      "DEL": 1853,
      "no": 1854,
      "Ġter": 1855,
      "Ġmin": 1856,
      "Ġwret": 1857,
      "Ġbound": 1858,
      "Ġbos": 1859,
      "Ġdam": 1860,
      "Ġcut": 1861,
      "Ġye": 1862,
      "ĠTill": 1863,
      "ĠBo": 1864,
      "ĠBuck": 1865,
      "ĠBION": 1866,
      "Ġeach": 1867,
      "ads": 1868,
      "alm": 1869,
      "Ġshort": 1870,
      "ĠVol": 1871,
      "Ġknown": 1872,
      "Ġwork": 1873,
      "ortal": 1874,
      "Ġhearts": 1875,
      "Ġmarriage": 1876,
      "Ġhonest": 1877,
      "Ġtrib": 1878,
      "ĠHastings": 1879,
      "ĠGloucester": 1880,
      "DELLO": 1881,
      "Ġbosom": 1882,
      "ĠBuckingham": 1883,
      "ĠBIONDELLO": 1884,
      "folk": 1885,
      "iers": 1886,
      "of": 1887,
      "pare": 1888,
      "sc": 1889,
      "the": 1890,
      "Ġve": 1891,
      "Ġtit": 1892,
      "Ġten": 1893,
      "Ġtale": 1894,
      "Ġwhi": 1895,
      "Ġwonder": 1896,
      "Ġwidow": 1897,
      "Ġbit": 1898,
      "ones": 1899,
      "Ġdish": 1900,
      "ench": 1901,
      "ĠCap": 1902,
      "rah": 1903,
      "ĠThus": 1904,
      "Ġsuit": 1905,
      "Ġseek": 1906,
      "ĠNorfolk": 1907,
      "Ġwomen": 1908,
      "Ġharm": 1909,
      "Ġcompany": 1910,
      "Ġguilt": 1911,
      "Ġhighness": 1912,
      "Ġstrike": 1913,
      "Ġdraw": 1914,
      "Ġattend": 1915,
      "Ġserve": 1916,
      "Ġvoices": 1917,
      "Ġsomething": 1918,
      "Ġmurder": 1919,
      "ĠVols": 1920,
      "OP": 1921,
      "Tw": 1922,
      "hood": 1923,
      "most": 1924,
      "Ġag": 1925,
      "Ġsing": 1926,
      "Ġsat": 1927,
      "Ġside": 1928,
      "Ġwatch": 1929,
      "Ġbur": 1930,
      "ished": 1931,
      "Ġcor": 1932,
      "ĠAUM": 1933,
      "ĠCA": 1934,
      "ander": 1935,
      "Ġloving": 1936,
      "Ġknew": 1937,
      "ERLE": 1938,
      "Ġdidst": 1939,
      "Ġdist": 1940,
      "Ġgentlemen": 1941,
      "ĠANTON": 1942,
      "Ġpret": 1943,
      "Ġheavens": 1944,
      "Ġchange": 1945,
      "ĠLucentio": 1946,
      "Ġstrength": 1947,
      "ĠAUMERLE": 1948,
      "ĠANTONIO": 1949,
      "ALO": 1950,
      "ZALO": 1951,
      "Ġact": 1952,
      "Ġsake": 1953,
      "Ġwast": 1954,
      "ĠTran": 1955,
      "ĠWel": 1956,
      "ĠBian": 1957,
      "ents": 1958,
      "Ġstir": 1959,
      "ĠLanc": 1960,
      "ĠGON": 1961,
      "ĠPet": 1962,
      "ĠMarry": 1963,
      "Ġaff": 1964,
      "Ġcloud": 1965,
      "Ġpleasure": 1966,
      "Ġenter": 1967,
      "Ġbrave": 1968,
      "ethinks": 1969,
      "Ġenemies": 1970,
      "ĠLancaster": 1971,
      "ĠGONZALO": 1972,
      "bly": 1973,
      "fid": 1974,
      "ives": 1975,
      "Ġty": 1976,
      "Ġsign": 1977,
      "Ġmusic": 1978,
      "Ġwa": 1979,
      "rew": 1980,
      "Ġbreat": 1981,
      "Ġdr": 1982,
      "Ġpra": 1983,
      "Ġpie": 1984,
      "Ġpale": 1985,
      "Ġgar": 1986,
      "Ġgates": 1987,
      "ĠSw": 1988,
      "ĠHER": 1989,
      "ĠMost": 1990,
      "oose": 1991,
      "ĠLady": 1992,
      "ĠPom": 1993,
      "ils": 1994,
      "Ġnext": 1995,
      "Ġcoming": 1996,
      "Ġthanks": 1997,
      "Ġext": 1998,
      "ĠUnt": 1999
    },
    "merges": [
      [
        "č",
        "Ċ"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "i",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "h",
        "a"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "i",
        "s"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġ",
        "čĊ"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "e",
        "r"
      ],
      [
        "l",
        "l"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "e",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "ha",
        "t"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "v",
        "e"
      ],
      [
        "o",
        "t"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "s",
        "t"
      ],
      [
        "o",
        "w"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "a",
        "n"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġ",
        "ha"
      ],
      [
        "c",
        "e"
      ],
      [
        "l",
        "e"
      ],
      [
        "a",
        "y"
      ],
      [
        "l",
        "d"
      ],
      [
        "i",
        "r"
      ],
      [
        "e",
        "t"
      ],
      [
        "e",
        "d"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "i",
        "m"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "'",
        "s"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġt",
        "hat"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "g",
        "h"
      ],
      [
        "ĠA",
        "nd"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "ou",
        "r"
      ],
      [
        "o",
        "o"
      ],
      [
        "i",
        "ll"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "he",
        "r"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "a",
        "d"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "Ġth",
        "ou"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "'",
        "d"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "gh",
        "t"
      ],
      [
        "E",
        "N"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "or",
        "d"
      ],
      [
        "i",
        "d"
      ],
      [
        "r",
        "a"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "I",
        "N"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "u",
        "r"
      ],
      [
        "I",
        "O"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "o",
        "re"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "h",
        "i"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "oo",
        "d"
      ],
      [
        "A",
        "R"
      ],
      [
        "c",
        "k"
      ],
      [
        "a",
        "in"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġ",
        "Y"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġs",
        "ha"
      ],
      [
        "Ġth",
        "y"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "e",
        "a"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "U",
        "S"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġ",
        "'"
      ],
      [
        "g",
        "e"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "a",
        "nd"
      ],
      [
        "ĠT",
        "h"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "a",
        "ke"
      ],
      [
        "ĠT",
        "o"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "r",
        "u"
      ],
      [
        "i",
        "on"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "t",
        "er"
      ],
      [
        "ar",
        "d"
      ],
      [
        "ha",
        "n"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "e",
        "ll"
      ],
      [
        "e",
        "ar"
      ],
      [
        "Ġthe",
        "e"
      ],
      [
        "Ġf",
        "a"
      ],
      [
        "Ġsha",
        "ll"
      ],
      [
        "Ġ",
        "our"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "t",
        "h"
      ],
      [
        "U",
        "C"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "i",
        "l"
      ],
      [
        "IN",
        "G"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "r",
        "om"
      ],
      [
        "h",
        "o"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "ĠT",
        "hat"
      ],
      [
        "E",
        "R"
      ],
      [
        "O",
        "R"
      ],
      [
        "a",
        "st"
      ],
      [
        "c",
        "t"
      ],
      [
        "ou",
        "s"
      ],
      [
        "Ġw",
        "hat"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "i",
        "ght"
      ],
      [
        "u",
        "l"
      ],
      [
        "E",
        "T"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "Ġg",
        "ood"
      ],
      [
        "se",
        "l"
      ],
      [
        "q",
        "u"
      ],
      [
        "ĠB",
        "ut"
      ],
      [
        "ar",
        "t"
      ],
      [
        "r",
        "ow"
      ],
      [
        "in",
        "e"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "at",
        "h"
      ],
      [
        "Ġm",
        "u"
      ],
      [
        "Ġl",
        "ord"
      ],
      [
        "hi",
        "ch"
      ],
      [
        "n",
        "t"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "'",
        "ll"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġ",
        "V"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ġw",
        "he"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "ĠW",
        "hat"
      ],
      [
